
/* Class = "NSWindow"; title = "Status po meri"; ObjectID = "9"; */
"9.title" = "Status po meri";

/* Class = "NSBox"; title = "Naslov"; ObjectID = "18"; */
"18.title" = "Naslov";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "Naslov"; ObjectID = "24"; */
"24.title" = "Naslov";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "Naslov"; ObjectID = "72"; */
"72.title" = "Naslov";

/* Class = "NSBox"; title = "Naslov"; ObjectID = "76"; */
"76.title" = "Naslov";

/* Class = "NSButtonCell"; title = "Takoj postani nedejaven"; ObjectID = "133"; */
"133.title" = "Takoj postani nedejaven";

/* Class = "NSButtonCell"; title = "V redu"; ObjectID = "134"; */
"134.title" = "V redu";

/* Class = "NSButtonCell"; title = "Shrani stanje po meri"; ObjectID = "135"; */
"135.title" = "Shrani stanje po meri";

/* Class = "NSTextFieldCell"; title = "minut"; ObjectID = "137"; */
"137.title" = "minut";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "ur"; ObjectID = "141"; */
"141.title" = "ur";

/* Class = "NSTextFieldCell"; title = "Sporočilo o stanju:"; ObjectID = "142"; */
"142.title" = "Sporočilo o stanju:";

/* Class = "NSButtonCell"; title = "Prekliči"; ObjectID = "143"; */
"143.title" = "Prekliči";

/* Class = "NSButtonCell"; title = "z naslednjim besedilom:"; ObjectID = "144"; */
"144.title" = "z naslednjim besedilom:";

/* Class = "NSButtonCell"; title = "Samodejni odgovor"; ObjectID = "145"; */
"145.title" = "Samodejni odgovor";

/* Class = "NSTextFieldCell"; title = "Naslov:"; ObjectID = "147"; */
"147.title" = "Naslov:";

/* Class = "NSTextFieldCell"; title = "Stanje:\n"; ObjectID = "148"; */
"148.title" = "Stanje:\n";

/* Class = "NSButtonCell"; title = "Utišaj zvok"; ObjectID = "150"; */
"150.title" = "Utišaj zvok";

/* Class = "NSButtonCell"; title = "Utišaj Growl"; ObjectID = "151"; */
"151.title" = "Utišaj Growl";
